{
  "es": {
    "consultar": "Consultar",
    "contacto": "Contacto",
    "ver_danza": "Ver danza",
    "ver_mas": "Ver más",
    "inicio": "Inicio",
    "reservar": "Reservar",
    "eventos": "Eventos",
    "historia": "Historia",
    "asociados": "Asociados",
    "nosotros": "Nosotros",
    "elenco": "Elenco",
    "cultural": "Cultural",
    "consejo_directivo": "Consejo directivo",
    "mision_vision": "Misión y visión",
    "nuestra_institucion": "Nuestra institución",
    "elenco_danzas": "Elenco de danzas",
    "coro_brizas_titicaca": "Coro brisas del Titicaca",
    "estudiantina": "Estudiantina",
    "libro_reclamaciones": "Libro de reclamaciones",
    "trabaja_con_nosotros": "Trabaja con nosotros",
    "contactanos": "Contáctanos",
    "info_titulo": "La historia del Brisas del Titicaca es una historia con música y danza.",
    "info_subtitulo": "Conmemorando nuestros",
    "info_descripcion": "Una historia que, desde que empezó, nunca dejó de ir hacia adelante.",
    "danza_titulo": "Nuestras Danzas",
    "danza_subtitulo": "Ven a conocer y disfrutar",
    "danza_descripcion": "Descubre nuestras danzas más populares, que son auténticas expresiones culturales llenas de ritmo y color, representando la historia y la alegría de nuestras comunidades.",
    "danza_titulo2": "Danzas Más Emblemáticas de Puno, Celebraciones que Capturan la Verdadera Esencia Andina",
    "danza_caporales_titulo": "Caporales",
    "danza_caporales_descripcion": "A contemporary dance inspired by the saya, a synthesis of African, Hispanic, and Aymara influences. It features agile movements for men, with jumps and spins, while women display beauty and sensuality with soft movements. The costumes are very attractive and colorful, made of silk fabrics adorned with fine beadwork.",
    "danza_sikuris_titulo": "Sikuris de taquile",
    "danza_sikuris_descripcion": "El folklore de Taquile, como su paisaje, es incomparable, sobre todo por la variedad polícroma de la vestimenta festiva y la variada música que acompaña a sus danzas. Taquile es una isla ubicada en el lago Titicaca, a 35 kilómetros hacia el Este de Puno y a casi 4 mil msnm, nominada como una de las islas en lago más bellas del planeta.",
    "danza_morenada_titulo": "Morenada",
    "danza_morenada_descripcion": "La Morenada en una danza muy popular del altiplano en la que los bailarines se disfrazan de negros, con máscaras que exageran sus rasgos y cuyos pasos evocan el penoso desplazamiento de los esclavos negros cautivos, bajo el rigor del látigo del caporal, arrastrando cadenas que la danza recuerda con el sonar de las matracas.",
    "danza_kullawa_titulo": "Kullawa",
    "danza_kullawa_descripcion": "La hermosa danza Kullawa representa la vida y la identidad de las comunidades indígenas de Puno. Con sus trajes vibrantes y pasos alegres. Esta danza celebra las tradiciones ancestrales y la conexión con la tierra, evocando un sentido de orgullo y pertenencia en cada presentación.",
    "danza_llamerada_titulo": "Llamerada",
    "danza_llamerada_descripcion": "La danza evoca a los primeros comerciantes de América, los llameros. Conducían recuas de llamas, transponían los nevados para llevar sus diversos productos para trueque. Los hombres a veces se cubren con una máscara y las mujeres bailan con atuendos de terciopelo.",
    "danza_carnaval_de_arapa_titulo": "Carnaval de Arapa",
    "danza_carnaval_de_arapa_descripcion": "El Carnaval de Arapa, en Puno, Perú, es una celebración vibrante que combina tradiciones indígenas y mestizas. Celebrado en febrero, destaca por sus danzas folclóricas, trajes coloridos y música festiva que llenan las calles. Los participantes rinden homenaje a la Pachamama, creando un ambiente alegre y festivo que preserva la identidad cultural de la comunidad.",
    "danza_tucumanos_titulo": "Tucumanos",
    "danza_tucumanos_descripcion": "El Carnaval de Tucumán, de influencia argentina, es una celebración llena de alegría y tradiciones. Realizado entre febrero y marzo, destaca por sus desfiles, danzas y la música autóctona que resuena en las calles. Los tucumanos se visten con trajes coloridos y participan en rituales que honran sus raíces culturales. Esta festividad no solo es un momento de diversión, sino también una ocasión para reafirmar la identidad y la rica herencia cultural de la región.",
    "danza_pandilla_punenia_titulo": "Pandilla Puneña",
    "danza_pandilla_punenia_descripcion": "Es una danza folclórica originaria de Puno, que captura la esencia de las festividades altiplánicas. Esta danza, ejecutada en grupo, se caracteriza por sus pasos enérgicos y coreografías dinámicas, donde los bailarines, vestidos con  trajes coloridos, celebran la vida comunitaria. Con el uso de pañuelos y la música de instrumentos tradicionales, la ‘Pandilla Puneña’ se presenta en celebraciones como la Fiesta de la Candelaria, reflejando la identidad cultural y el espíritu alegre de la región andina.",
    "danza_otras_danzas": "Otras Danzas que Enriquecen Nuestra Cultura Andina",
    "danza_diablada_destacado_titulo": "Diablada",
    "danza_diablada_destacado_descripcion": "La Diablada puneña es una danza emblemática de Puno, Perú, que simboliza la lucha entre el bien y el mal, fusionando elementos indígenas y cristianos. Su origen se relaciona con la influencia de los jesuitas en el siglo XVI, quienes introdujeron temas morales a través del arte. Esta danza refleja la rica herencia cultural y la cosmovisión andina de la región.",
    "danza_anaconda_titulo": "La Anaconda: Danza Amazónica",
    "danza_anaconda_descripcion": "Es una danza tradicional peruana que celebra la conexión de las comunidades indígenas con la selva. Con trajes coloridos, los bailarines imitan los movimientos de la serpiente anaconda, simbolizando su fuerza. Acompañada de ritmos vibrantes y melodías autóctonas, esta danza promueve la identidad cultural y la conservación del medio ambiente en la Amazonía.",
    "danza_marinera_nortenia_titulo": "Marinera Norteña: Danza Emblemática",
    "danza_marinera_notenia_descripcion": "La 'Marinera Norteña' es una danza tradicional peruana originaria de la costa norte del país, especialmente de La Libertad. Con su ritmo suave y romántico, esta danza representa el cortejo entre una pareja, donde el hombre y la mujer se desplazan con elegancia, utilizando pañuelos como elementos distintivos. Los bailarines, vestidos con trajes típicos, muestran gracia y estilo, reflejando la riqueza cultural y el orgullo regional.",
    "danza_son_de_los_diablos_titulo": "Son de los Diablos: Ritmo de la Tradición",
    "danza_son_de_los_diablos_descripcion": "Esta vibrante expresión cultural combina ritmos contagiosos y movimientos dinámicos, con bailarines que lucen trajes elaborados y máscaras que representan diablos y otras figuras míticas. La danza narra historias de la lucha entre el bien y el mal, simbolizando la rica fusión de tradiciones indígenas y coloniales.",
    "danza_vicunitas_de_collini_titulo": "VICUÑITAS DE COLLINI",
    "danza_vicunitas_de_collini_descripcion": "Danza satírica de la zona aymara de Puno; las danza de la vicuñitas es la representación burlesca de la caza de este animal, actividad que se realiza desde tiempos antiguos por las comunidades de la zona aymara y quechua en distintos lugares de nuestro Perú denominado “Chaku”, actividad que data desde los primeros grupos o clanes de hombres, los cuales recurrían a la actividad primigenia de la caza de los animales para poder subsistir.",
    "danza_waka_waka_titulo": "WAKA WAKA",
    "danza_waka_waka_descripcion": "La Waca Waca, según algunos historiadores podría tener su origen en la danza de los Ttinti Wacas que acontecía en todo el altiplano, donde bueyes o wacas eran utilizados para el trabajo agrícola, posteriormente los bueyes serian protagonistas de las Corrida de Toros. La temática de esta danza da a conocer los inicios de la crianza de reces y los beneficios comerciales que trajo su leche, carne y cuero, pasando así a formar parte de los rituales aymaras que en época colonial mudo su significado para ser una sátira.",
    "danza_ayarachis_titulo": "ayarachis de paratia",
    "danza_ayarachis_descripcion": "Esta danza se instrumenta únicamente con sikus y wankaras, éstos son tocados por varones quienes visten una indumentaria multicolor, destacando el tocado plumario. Es una danza ritual que se caracteriza por una música lúgubre, la presentación de la danza es severa tanto en el fondo musical como en la postura de los danzantes. Participan en la danza conjuntos de 15 a 20 varones compañados de las t'allas o doncellas, generalmente lucen trajes oscuros, sombreros enormes con plumas de avestruces.",
    "danza_contradanza_titulo": "Contradanza: Danza de Fusión Cultural",
    "danza_contradanza_descripcion": "Es una danza que se caracteriza por sus pasos enérgicos y movimientos en pareja, donde los bailarines realizan figuras y giros que invitan a la interacción. Con su música alegre y vestimentas coloridas, la 'Contradanza' es un reflejo de la historia y diversidad cultural del Perú, siendo una parte esencial de celebraciones y festividades en diversas regiones.",
    "danza_festejo_titulo": "Festejo: Danza Afroperuana",
    "danza_festejo_descripcion": "Es una danza que se caracteriza por sus pasos enérgicos y movimientos en pareja, donde los bailarines realizan figuras y giros que invitan a la interacción. Con su música alegre y vestimentas coloridas, la 'Contradanza' es un reflejo de la historia y diversidad cultural del Perú, siendo una parte esencial de celebraciones y festividades en diversas regiones.",
    "danza_huaylarsh_titulo": "Huaylarsh: Danza de Ayacucho",
    "danza_huaylarsh_descripcion": "El 'Huaylarsh' es una danza emblemática de Ayacucho, Perú, que celebra las tradiciones agrícolas y la vida comunitaria. Con ritmos alegres y pasos enérgicos, los bailarines, ataviados con trajes coloridos, realizan movimientos que simbolizan el ciclo de la vida en el campo.",
    "historia_junta_directiva": "Junta directiva",
    "hstoria_subInfo": "La historia de nuestra asociación cultural empezó con la buena voluntad de migrantes puneños, aimaras y quechuas, que llegaron a Lima con sus tradiciones, danzas, música y costumbres. Es decir, con toda su cultura a cuestas. Y no solo era la nostalgia por el terruño, sino también el empeñó por difundir la cultura altiplánica en la capital del Perú.",
    "hstoria_nuestros_fundadores": "NUESTROS FUNDADORES",
    "nosotros_titulo": "Somos Brisas del Titicaca",
    "nosotros_subtitulo": "Nuestra labor ha sido reconocida a través de numerosos galardones y distinciones a nivel nacional e internacional. Llevamos con orgullo las tradiciones de Puno a cada escenario, celebrando nuestra rica herencia en cada presentación.",
    "nsotros_nuestra_institucion": "Nuestra institución",
    "nsotros_nuestra_institucion_p1": "La Asociación Cultural Brisas del Titicaca, es una organización sin fines de lucro con 56 años dedicados a preservar, fomentar y difundir las diversas expresiones culturales de Puno y del Perú.",
    "nsotros_nuestra_institucion_p2": "Nuestros emblemáticos Almuerzos Show y Noches de Folklore son espectáculos únicos, que nos han valido el reconocimiento nacional e internacional",
    "nsotros_mision": "Misión",
    "nsotros_mision_p1": "Preservamos, fomentamos y difundimos las diversas expresiones culturales de Puno y el Perú con alta satisfacción de nuestros grupos de interés, basándonos en la gran vocación de servicio, alta responsabilidad social de nuestros colaboradores y asociados, sumándonos al compromiso de aportar en el desarrollo cultural, social y económico de la región Puno.",
    "nsotros_vision": "Visión",
    "nsotros_vision_p1": "En el 2030, seremos una organización eficiente y sostenible, reconocida a nivel nacional e internacional por su trabajo en la preservación, fomento y difusión de la cultura puneña y también peruana y por la satisfacción y beneficios generados a todos sus grupos de interés.",
    "cultural_titulo": "Actividades <br />CULTURALES",
    "cultural_galeria_titulo": "Galería de Nuestras Actividades",
    "pasion_y_compromiso": "Pasión y Compromiso",
    "pasion_y_compromiso_subtitulo": "La A.C. Brisas del Titicaca por medio de sus Talleres de Danza y Música busca difundir al público en general la maravillosa cultura de nuestro Perú.",
    "externos_titulo": "BRISAS CORPORATIVO",
    "externos_subtitulo": "Eventos Externos",
    "externos_amplio_salon": "Amplio Salón de Eventos",
    "externos_amplio_salon_capacidad": "(700 personas aproximadamente)",
    "externos_amplio_salon_descripcion": "Nuestras instalaciones están diseñadas para acoger eventos sociales y corporativos de todo tipo, ofreciendo comodidad y un ambiente único.",
    "externos_espectaculo": "ESPECTÁCULO DE MÚSICA Y DANZAS PERUANAS",
    "externos_espectaculo_descripcion": "Más de 50 artistas en escena dan vida a un espectáculo vibrante y colorido, en el que la diversidad de nuestro folklore resplandece, acompañado por una orquesta en vivo.",
    "externos_mejor_carta": "ESPECTÁCULO DE MÚSICA Y DANZAS PERUANAS",
    "externos_mejor_carta_descripcion": "Más de 50 artistas en escena dan vida a un espectáculo vibrante y colorido, en el que la diversidad de nuestro folklore resplandece, acompañado por una orquesta en vivo.",
    "externos_atencion": "ATENCIÓN PERSONALIZADA",
    "externos_atencion_descripcion": "Nuestro equipo de asesores gastronómicos está comprometido y capacitado para brindarles una atención personalizada, asegurando que su evento sea memorable.",
    "externos_nusetro_elenco": "Nuestro Elenco en el Lugar que se nos Solicite",
    "externos_nusetro_elenco_descripcion": "Con Brisas del Titicaca 'In House' llevamos nuestro destacado elenco de danzas folklóricas a cualquier lugar que el cliente desee, creando una experiencia cultural personalizada y memorable.",
    "externos_contacto_titulo": "¿Deseas que tu evento sea verdaderamente espectacular?",
    "externos_contacto_descripcion": "Celebra la riqueza de la cultura peruana en tu próximo evento y deja que el folklore ilumine cada rincón. ¡Contáctanos y hagamos de tu ocasión algo excepcional!",
    "puquina_titulo_salon": "SALÓN GASTRONÓMICO",
    "puquina_descripcion_salon": "Lo mejor de la gastronomía altiplánica bajo el cielo de Lima",
    "puquina_nosotros": "sobre nosotros",
    "puquina_nosotros_descripcion": "Inspirados en el antiguo nombre del Lago Titicaca, damos vida a nuestro Salón Gastronómico Puquina Q'ocha, con el único propósito de rendir homenaje a la gastronomía de la Puna en Lima.",
    "puquina_mapa_pregunta": "¿Dónde estamos ubicados?",
    "puquina_mapa_ubicacion": "Jr. Héroes de Tarapacá 168, Lima, Perú",
    "puquina_mapa_telefono": "Teléfono:",
    "puquina_mapa_nuestra_carta": "Nuestra Carta Digital",
    "puquina_mapa_redes_sociales": "Síguenos en nuestras redes sociales",
    "puquina_contactanos": "Contáctanos",
    "puquina_menu_title": "Descubre nuestro menú",
    "puquina_menu_descripcion": "El menú consiste en una mezcla de comida típica de Puno y cambia según la temporada. ¡No olvides preguntar por las especialidades del día!",
    "puquina_entradas": "entradas",
    "puquina_criollos": "criollos",
    "especialidades": "especialidades",
    "puquina_menu_infantil": "menú infantil",
    "puquina_tragos": "bebidas",
    "puquina_típicos": "típicos",
    "puquina_carta_digital_qocha": "Carta Digital Puquina Q'ocha",
    "puquina_carta_fiesta_patronal": "Carta del Día del Patrón",
    "puquina_carta_cocteles": "Menú de Cócteles",
    "puquina_trio_arequipeño_descripcion": "Es una deliciosa combinación de 3 platos emblemáticos de Perú.",
    "puquina_chairo_descripcion": "Tradición boliviana principalmente de la ciudad de La Paz y también forma parte de una tradición peruana de Puno, conocido plato de origen aimara.",
    "puquina_pisco_sour": "Cóctel peruano tradicional compuesto por pisco, jugo de limón, azúcar, hielo y bitters.",
    "puquina_certificado_titulo": "Reconocimiento de Restaurante Saludable otorgado por la Municipalidad de Lima",
    "puquina_horario_de_atencion": "Horarios de atención",
    "puquina_horario_descripcion": "Estamos abiertos todos los días, incluidos feriados, de lunes a domingo de 12:00 m a 4 pm *Horarios sujetos a cambios",
    "talleres_titulo": "Centro de <br />FORMACIÓN ARTÍSTICA",
    "talleres_titulo_subtitulo": "Talleres de danzas",
    "talleres_boton": "Nuestros talleres",
    "puquina_hora_atencion": "Horario de atención",
    "puquina_hora_atencion_p1": "Abrimos todos los días, incluido feriados",
    "puquina_hora_atencion_p2": "Lunes a Domingo de 12:00 m a 4 pm",
    "puquina_hora_atencion_p3": "*Horario sujeto a modificación"
  },
  "en": {
    "consultar": "To consult",
    "contacto": "Contact",
    "ver_danza": "View dance",
    "ver_mas": "See more",
    "inicio": "Home",
    "reservar": "Reserve",
    "eventos": "Events",
    "historia": "History",
    "asociados": "Associated",
    "nosotros": "About us",
    "elenco": "Cast",
    "cultural": "Cultural",
    "consejo_directivo": "Directive Committee",
    "mision_vision": "Mission and visión",
    "nuestra_institucion": "Our institution",
    "elenco_danzas": "Dance cast",
    "coro_brizas_titicaca": "Brisas del Titicaca choir",
    "estudiantina": "Estudiantina",
    "libro_reclamaciones": "Claim book",
    "trabaja_con_nosotros": "Work with us",
    "contactanos": "Contact us",
    "info_titulo": "62 years of history",
    "info_subtitulo": "Commemorating our",
    "info_descripcion": "The Brisas del Titicaca Cultural Association was created to promote highland culture, particularly in the fields of dance, music, and gastronomy. Here is the story of its origin.",
    "danza_titulo": "Our Dances",
    "danza_subtitulo": "Come and enjoy",
    "danza_descripcion": "Discover our most popular dances, which are authentic cultural expressions full of rhythm and color, representing the history and joy of our communities.",
    "danza_titulo2": "Most Emblematic Dances of Puno: Celebrations that Capture the True Andean Essence",
    "danza_caporales_titulo": "Caporales",
    "danza_caporales_descripcion": "A contemporary dance inspired by the saya, a synthesis of African, Hispanic, and Aymara influences. It features agile movements for men, with jumps and turns, while women showcase beauty and sensuality with smooth movements. The costumes are very attractive and striking, made of colorful silk fabrics adorned with fine beadwork.",
    "danza_sikuris_titulo": "Sikuris of Taquile",
    "danza_sikuris_descripcion": "The folklore of Taquile, like its landscape, is unparalleled, especially due to the colorful variety of festive clothing and the diverse music that accompanies its dances. Taquile is an island located in Lake Titicaca, 35 kilometers east of Puno and nearly 4,000 meters above sea level, nominated as one of the most beautiful islands in the world.",
    "danza_morenada_titulo": "Morenada",
    "danza_morenada_descripcion": "The Morenada is a very popular dance from the highlands, where dancers disguise themselves as Black people, with masks that exaggerate their features. The steps evoke the painful displacement of captive Black slaves, under the whip of the caporal, dragging chains that the dance recalls with the sound of rattles.",
    "danza_kullawa_titulo": "Kullawa",
    "danza_kullawa_descripcion": "The beautiful Kullawa dance represents the life and identity of the indigenous communities of Puno, with its vibrant costumes and joyful steps. This dance celebrates ancestral traditions and the connection to the land, evoking a sense of pride and belonging in each performance.",
    "danza_llamerada_titulo": "Llamerada",
    "danza_llamerada_descripcion": "This dance evokes the first merchants of America, the llameros. They drove herds of llamas, crossing snowy peaks to carry their various products for barter. Men sometimes wear masks, while women dance in velvet outfits.",
    "danza_carnaval_de_arapa_titulo": "Carnaval de Arapa",
    "danza_carnaval_de_arapa_descripcion": "The Carnival of Arapa, in Puno, Peru, is a vibrant celebration that combines indigenous and mestizo traditions. Celebrated in February, it highlights folk dances, colorful costumes, and festive music that fills the streets. Participants pay homage to Pachamama, creating a joyful and festive atmosphere that preserves the cultural identity of the community.",
    "danza_tucumanos_titulo": "Tucumanos",
    "danza_tucumanos_descripcion": "The Carnival of Tucumán, influenced by Argentina, is a celebration full of joy and traditions. Held between February and March, it stands out for its parades, dances, and indigenous music that resonates in the streets. The tucumanos dress in colorful outfits and participate in rituals that honor their cultural roots. This festival is not only a moment of fun but also an occasion to reaffirm the identity and rich cultural heritage of the region.",
    "danza_pandilla_punenia_titulo": "Pandilla Puneña",
    "danza_pandilla_punenia_descripcion": "This is a folk dance originating from Puno, capturing the essence of highland festivities. This group dance is characterized by energetic steps and dynamic choreography, where dancers, dressed in colorful costumes, celebrate communal life. With the use of handkerchiefs and music from traditional instruments, the ‘Pandilla Puneña’ is presented during celebrations like the Festival of Candelaria, reflecting the cultural identity and joyful spirit of the Andean region.",
    "danza_otras_danzas": "Other Dances that Enrich Our Andean Culture",
    "danza_diablada_destacado_titulo": "Diablada",
    "danza_diablada_destacado_descripcion": "The Diablada from Puno is an emblematic dance of Puno, Peru, symbolizing the struggle between good and evil, merging indigenous and Christian elements. Its origin is linked to the influence of Jesuits in the 16th century, who introduced moral themes through art. This dance reflects the rich cultural heritage and Andean worldview of the region.",
    "danza_anaconda_titulo": "The Anaconda: Amazonian Dance",
    "danza_anaconda_descripcion": "It is a traditional Peruvian dance that celebrates the connection of indigenous communities with the jungle. With colorful costumes, dancers imitate the movements of the anaconda snake, symbolizing its strength. Accompanied by vibrant rhythms and native melodies, this dance promotes cultural identity and environmental conservation in the Amazon.",
    "danza_marinera_nortenia_titulo": "Marinera Norteña: Emblematic Dance",
    "danza_marinera_nortenia_descripcion": "The 'Marinera Norteña' is a traditional Peruvian dance originating from the northern coast of the country, especially from La Libertad. With its soft and romantic rhythm, this dance represents the courtship between a couple, where the man and woman move gracefully, using handkerchiefs as distinctive elements. The dancers, dressed in typical costumes, show grace and style, reflecting the cultural richness and regional pride.",
    "danza_son_de_los_diablos_titulo": "Son de los Diablos: Rhythm of Tradition",
    "danza_son_de_los_diablos_descripcion": "This vibrant cultural expression combines contagious rhythms and dynamic movements, with dancers wearing elaborate costumes and masks that represent devils and other mythical figures. The dance narrates stories of the struggle between good and evil, symbolizing the rich fusion of indigenous and colonial traditions.",
    "danza_vicunitas_de_collini_titulo": "VICUÑITAS DE COLLINI",
    "danza_vicunitas_de_collini_descripcion": "A satirical dance from the Aymara region of Puno; the dance of the vicuñitas is a burlesque representation of the hunting of this animal, an activity carried out since ancient times by the Aymara and Quechua communities in various parts of Peru called 'Chaku', an activity that dates back to the first groups or clans of men who relied on the primal activity of hunting animals for survival.",
    "danza_waka_waka_titulo": "WAKA WAKA",
    "danza_waka_waka_descripcion": "The Waka Waka, according to some historians, may have originated from the dance of the Ttinti Wacas that occurred throughout the Altiplano, where oxen or wacas were used for agricultural work. Later, the oxen became the protagonists of Bullfights. The theme of this dance showcases the beginnings of cattle breeding and the commercial benefits brought by its milk, meat, and leather, thus becoming part of Aymara rituals that in colonial times changed its meaning to become a satire.",
    "danza_ayarachis_titulo": "Ayarachis of Paratia",
    "danza_ayarachis_descripcion": "This dance is performed solely with sikus and wankaras, played by men wearing multicolored attire, highlighting a feathered headdress. It is a ritual dance characterized by a mournful music, and the presentation of the dance is serious both in the musical background and in the posture of the dancers. Groups of 15 to 20 men participate, accompanied by t'allas or maidens, who generally wear dark costumes and huge hats with ostrich feathers.",
    "danza_contradanza_titulo": "Contradanza: Dance of Cultural Fusion",
    "danza_contradanza_descripcion": "It is a dance characterized by energetic steps and couple movements, where dancers create figures and spins that invite interaction. With its cheerful music and colorful costumes, the 'Contradanza' reflects the history and cultural diversity of Peru, being an essential part of celebrations and festivities in various regions.",
    "danza_festejo_titulo": "Festejo: Afro-Peruvian Dance",
    "danza_festejo_descripcion": "It is a dance characterized by energetic steps and couple movements, where dancers create figures and spins that invite interaction. With its cheerful music and colorful costumes, the 'Festejo' reflects the history and cultural diversity of Peru, being an essential part of celebrations and festivities in various regions.",
    "danza_huaylarsh_titulo": "Huaylarsh: Dance of Ayacucho",
    "danza_huaylarsh_descripcion": "The 'Huaylarsh' is an emblematic dance of Ayacucho, Peru, that celebrates agricultural traditions and community life. With cheerful rhythms and energetic steps, dancers, dressed in colorful costumes, perform movements that symbolize the cycle of life in the countryside.",
    "historia_junta_directiva": "Board of Directors",
    "hstoria_subInfo": "The history of our cultural association began with the goodwill of migrant people from Puno, Aymara, and Quechua communities who arrived in Lima with their traditions, dances, music, and customs. In other words, they brought their entire culture with them. It was not only nostalgia for their homeland but also a commitment to promote Andean culture in the capital of Peru.",
    "hstoria_nuestros_fundadores": "OUR FOUNDERS",
    "nosotros_titulo": "We are Brisas del Titicaca",
    "nosotros_subtitulo": "Our work has been recognized through numerous awards and distinctions at both national and international levels. We proudly carry the traditions of Puno to every stage, celebrating our rich heritage in each performance.",
    "nsotros_nuestra_institucion": "Our Institution",
    "nsotros_nuestra_institucion_p1": "The Brisas del Titicaca Cultural Association is a non-profit organization with 56 years dedicated to preserving, promoting, and disseminating the diverse cultural expressions of Puno and Peru.",
    "nsotros_nuestra_institucion_p2": "Our emblematic Almuerzos Show and Noches de Folklore are unique performances that have earned us national and international recognition.",
    "nsotros_mision": "Mission",
    "nsotros_mision_p1": "We preserve, promote, and disseminate the diverse cultural expressions of Puno and Peru, ensuring high satisfaction for our stakeholders. We are guided by a strong commitment to service and a high level of social responsibility from our collaborators and members, contributing to the cultural, social, and economic development of the Puno region.",
    "nsotros_vision": "Vision",
    "nsotros_vision_p1": "By 2030, we will be an efficient and sustainable organization, recognized nationally and internationally for our work in preserving, promoting, and disseminating the culture of Puno as well as Peruvian culture, and for the satisfaction and benefits generated for all our stakeholders.",
    "cultural_titulo": "CULTURAL <br />Activities.",
    "cultural_galeria_titulo": "Gallery of Our Activities",
    "pasion_y_compromiso": "Passion and Commitment",
    "pasion_y_compromiso_subtitulo": "The Brisas del Titicaca Cultural Association, through its Dance and Music Workshops, aims to share the wonderful culture of our Peru with the general public.",
    "externos_titulo": "BRISAS CORPORATE",
    "externos_subtitulo": "External Events",
    "externos_amplio_salon": "Spacious Event Hall",
    "externos_amplio_salon_capacidad": "(Approximately 700 people)",
    "externos_amplio_salon_descripcion": "Our facilities are designed to host social and corporate events of all types, offering comfort and a unique atmosphere.",
    "externos_espectaculo": "Peruvian Music and Dance Show",
    "externos_espectaculo_descripcion": "More than 50 artists on stage bring to life a vibrant and colorful show, showcasing the diversity of our folklore, accompanied by a live orchestra.",
    "externos_mejor_carta": "The Best Gastronomic Menu and Cocktails",
    "externos_mejor_carta_descripcion": "Indulge in exquisite typical dishes from Puno and the best of Peruvian cuisine, complemented by house cocktails.",
    "externos_atencion": "Personalized Attention",
    "externos_atencion_descripcion": "Our team of gastronomic advisors is committed and trained to provide personalized service, ensuring your event is memorable.",
    "externos_nusetro_elenco": "Our Ensemble at Your Requested Location",
    "externos_nusetro_elenco_descripcion": "With Brisas del Titicaca 'In House', we bring our renowned folklore dance ensemble to any location desired by the client, creating a personalized and memorable cultural experience.",
    "externos_contacto_titulo": "Do you want your event to be truly spectacular?",
    "externos_contacto_descripcion": "Do you want your event to be truly spectacular? Celebrate the richness of Peruvian culture at your next event and let folklore illuminate every corner. Contact us and let's make your occasion exceptional!",
    "puquina_titulo_salon": "GASTRONOMIC LOUNGE",
    "puquina_descripcion_salon": "The best of the Altiplanic gastronomy under the sky of Lima",
    "puquina_nosotros": "about us",
    "puquina_nosotros_descripcion": "Inspired by the ancient name of Lake Titicaca, we gave life to our Gastronomic Salon Puquina Q'ocha, with the sole purpose of paying tribute to the Puna gastronomy in Lima.",
    "puquina_mapa_pregunta": "Where are we located?",
    "puquina_mapa_ubicacion": "Jr. Heroes de Tarapaca 168, Lima, Peru",
    "puquina_mapa_telefono": "Phone",
    "puquina_mapa_nuestra_carta": "Our Digital Charter",
    "puquina_mapa_redes_sociales": "Follow us on our social networks",
    "puquina_contactanos": "Contact",
    "puquina_menu_title": "Discover our menu",
    "puquina_menu_descripcion": "The menu consists of a mix of typical Puno food and changes according to the season.Don't forget to ask for the daily specials!",
    "puquina_entradas": "tickets",
    "puquina_criollos": "creoles",
    "puquina_especialidades": "specialties",
    "puquina_menu_infantil": "children's menu",
    "puquina_tragos": "drinks",
    "puquina_típicos": "typical",
    "puquina_carta_digital_qocha": "Puquina Q'ocha Digital Chart",
    "puquina_carta_fiesta_patronal": "Charter for Patronal Festival",
    "puquina_carta_cocteles": "Cocktail Chart",
    "puquina_trio_arequipeño_descripcion": "It is a delicious combination of 3 emblematic dishes of Peru.",
    "puquina_chairo_descripcion": "tradición boliviana principalmente de la ciudad de La Paz y también forma parte de una tradición peruana de Puno, conocido plato de origen Aimara",
    "puquina_pisco_sour": "Cóctel Peruano tradicional compuesto por pisco, jugo de limón,azúcar,hielo y bitters.",
    "puquina_certificado_titulo": "Healthy Restaurant Recognition awarded by the Municipality of Lima.",
    "puquina_horario_de_atencion": "Hours of operation",
    "puquina_horario_descripcion": "We are open every day, including holidays Monday to Sunday from 12:00 m to 4 pm *Hours subject to change",
    "talleres_titulo": "Center for<br /> Artistic Training",
    "talleres_titulo_subtitulo": "Dance Courses.",
    "talleres_boton": "Our Courses",
    "puquina_hora_atencion": "Hours of Service",
    "puquina_hora_atencion_p1": "We are open every day, including holidays",
    "puquina_hora_atencion_p2": "Monday to Sunday from 12:00 PM to 4:00 PM.",
    "puquina_hora_atencion_p3": "*Schedule subject to change."
  }
}